import doctor1 from "../../Assets/Images/doctor1.jpg";
import doctor2 from "../../Assets/Images/doctor2.jpg";
import transplantVideo from "../../Assets/Videos/video1.mp4";
import alexandritVideo from "../../Assets/Videos/alexandritVideo.mp4";
import kosmetalogiaVideo from "../../Assets/Videos/ksmVd.mp4";
import turboSolary from "../../Assets/Videos/solaryVideo.mp4";
import permonentVideo from "../../Assets/Videos/permonentVideo.mp4";
import mashkXord from "../../Assets/Videos/mshXord.mp4";
import mashkXnamq from "../../Assets/Videos/mashkXnamq.mp4";

const MoreList = {
  alexandrit: {
    infoImage: doctor2,
    infoVideo: alexandritVideo,

    infoStaff: {
      title: " Ու՞մ եք վստահում ձեր բուժումը",
      title2: "Բժիշկ Վահան Մելիքովիչ",
      description:
        "Դոկտոր Վահան Մելիքովիչը մազերի փոխպատվաստման բժշկության ոլորտում բարձր որակավորում ունեցող մասնագետ է՝ ավելի քան հինգ տարվա փորձով: Ավելի քան 1000 գոհ հաճախորդ ունենալով՝ նա ձեռք է բերել գերազանցության և ճշգրտության համբավ: Դոկտոր Մելիքովիչի փորձառությունը և բացառիկ արդյունքներ ապահովելու նվիրվածությունը նրան դարձնում են վստահելի անուն մազերի վերականգնման լուծումներում:",
      infoImage: doctor1,
    },
    lists: [
      {
        title: "Ալեքսանդրիտ",
        description:
          "Ալեքսանդրիտային լազերային մազահեռացումն առաջարկում է մազերի հեռացման երկարատև, անվտանգ և արդյունավետ մեթոդ: Պարբերական պրոցեդուրաները թույլ են տալիս նվազեցնել և նույնիսկ ամբողջովին վերացնել անցանկալի մազերը մարմնի տարբեր  հատվածներում: Այցելուները կարող են վայելել հարթ և գեղեցիկ մաշկ՝ առանց անցանկալի մազերի:",
      },
      {
        title: "Ալեքսանդրիտային մազահեռացումն ունի շատ ու շատ առավելություններ",
        description:
          "Այն ճանաչված է իր բարձր արդյունավետությամբ, ինչը թույլ է տալիս հասնել մազահեռացման երկարատև արդյունքների: Լազերի մեծ հզորության շնորհիվ պրոցեդուրան կարող է իրականացվել արագ, ինչը հատկապես կարևոր է մեծ մակերեսների մշակման դեպքում: Պրոցեդուրան իրականացվում է առանց կոնտակտային գելի։ Ալեքսանդրիտային լազերն ունի ինտեգրված հովացման համակարգ, որը պաշտպանում է մաշկը տաքացումից և վնասից: Հարմար է տարբեր մաշկի և մազերի տեսակների համար: Ունի 40-60 օր ինտերվալ յուրաքանչյուր այցից հետո: Մինչ պրոցեդուրան նախապես սափրման կարիք չկա։",
      },
      {
        title: "Սարքավորում",
        description:
          "Մեր կենտրոնում մազահեռացումն իրականացվում է գերհզոր Candela GentleLase Pro-U սարքավորմամբ, որը համարվում է ալեքսանդրիտային լազերների շուկայի առաջատարը: Այս նորարարական տեխնոլոգիան ապահովում է մազերի հեռացման ամենաարդյունավետ և անվտանգ մեթոդներից մեկը՝ երաշխավորելով գերազանց արդյունքներ և հարմարավետ պրոցեդուրա:",
      },
      {
        title: "Խորհրդատվություն",
        description:
          "Խորհրդատվության սկզբում ձեզ կներկայացնեն կլինիկան և մազահեռացման մասնագետին: Դուք կլրացնեք մի հարցաթերթիկ, որը ներառում է ձեր անձնական տվյալները, առողջական վիճակը, մաշկի և մազերի տեսակը:Մասնագետը մանրամասն կվերլուծի ձեր մաշկի և մազերի վիճակը:Կքննարկի սպասվող արդյունքները՝ հիմնվելով ձեր մաշկի և մազերի տեսակի վրա: Սա ներառում է նաև մազերի հեռացման համար պահանջվող պրոցեդուրաների քանակի գնահատումը:",
      },
    ],
  },
  kosmetalogia: {
    infoImage: doctor2,
    infoVideo: kosmetalogiaVideo,

    infoStaff: {
      title: " Ու՞մ եք վստահում ձեր բուժումը",
      title2: "Բժիշկ Վահան Մելիքովիչ",
      description:
        "Դոկտոր Վահան Մելիքովիչը մազերի փոխպատվաստման բժշկության ոլորտում բարձր որակավորում ունեցող մասնագետ է՝ ավելի քան հինգ տարվա փորձով: Ավելի քան 1000 գոհ հաճախորդ ունենալով՝ նա ձեռք է բերել գերազանցության և ճշգրտության համբավ: Դոկտոր Մելիքովիչի փորձառությունը և բացառիկ արդյունքներ ապահովելու նվիրվածությունը նրան դարձնում են վստահելի անուն մազերի վերականգնման լուծումներում:",
      infoImage: doctor1,
    },
    lists: [
      {
        title: "Ներարկումային կոսմետոլոգիա",
        description:
          "Ներարկումային կոսմետոլոգիան ներկայումս շատ արդիական է, քանի որ այն առաջարկում է ոչ վիրահատական եղանակով երիտասարդացման, մաշկի վերականգնման և գեղեցկության պահպանման միջոցներ։ Այս մեթոդները մատչելի են, արդյունքները՝ արագ և տեսանելի, և վերականգնման ժամանակահատվածը կարճ է, ինչը մեծ հետաքրքրություն է առաջացնում այցելուների շրջանում։Այս ոլորտը ներառում է մի շարք պրոցեդուրաներ, որոնք կարող են բարելավել մաշկի տեսքը, վերականգնել երիտասարդությունն ու գեղեցկությունը՝ առանց վիրահատական միջամտության անհրաժեշտության:",
      },
      {
        title: "Ներարկումային կոսմետոլոգիա նպատակ",
        description:
          "Կոսմետոլոգիան բազմակողմանի և զարգացող գիտություն է, որը նպատակ ունի բարելավել մարդկանց արտաքին տեսքն ու ինքնավստահությունը: Այն ներառում է տարբեր մեթոդներ և տեխնոլոգիաներ, որոնք օգտագործվում են մաշկի խնամքի, էսթետիկայի պահպանման և բարելավման համար:Կոսմետոլոգիայի ոլորտը բաղկացած է մի շարք ծառայություններից, որոնք կարող են հարմարեցվել յուրաքանչյուր մարդու անհատական կարիքներին և ցանկություններին: Ամենատարածված և պահանջված կոսմետոլոգիական ծառայությունները ներառում են դեմքի խնամքի պրոցեդուրաները, ինչպիսիք են մաշկի խոնավացումը, մաքրումը, պիլինգը և երիտասարդացումը: Այս ծառայությունները օգնում են նվազեցնել մաշկի ծերացման նշանները, բարելավել մաշկի տոնը և խթանել կոլագենի արտադրությունը, որն օգնում է պահպանել մաշկի առաձգականությունը:Կոսմետոլոգիան ներառում է նաև մաշկի թերությունների, պիգմենտացիայի, ակնեի, և այլ մաշկային խնդիրների բուժման համար անհրաժեշտ միջամտություններ:",
      },
      {
        title: "Նախապատրաստական փուլը",
        description:
          "Մեր կենտրոնում առաջարկում ենք միայն ամենաարդիական տեխնոլոգիաներն ու մեթոդները՝ համատեղելով դրանք մասնագիտական բարձր մակարդակի հետ: Մեր փորձառու մասնագետները հոգում են յուրաքանչյուր հաճախորդի մասին՝ անհատական մոտեցում ցուցաբերելով և առաջարկելով ծառայություններ, որոնք առավելագույնս համապատասխան են իրենց պահանջներին: Կենտրոնի մթնոլորտը ստեղծված է այնպես, որ այցելուները զգան իրենց հարմարավետ և հանգիստ՝ վայելելով պրոցեդուրաների ողջ ընթացքը: Մենք հասկանում ենք, թե որքան կարևոր է յուրաքանչյուրի համար արտաքին տեսքը, և այդ պատճառով մեր թիմը ամեն ինչ անում է, որպեսզի ապահովի ամենաբարձր արդյունքները:",
      },
      {
        title: "Այցելիր մեզ որովհետեվ",
        description:
          "Եթե ցանկանում եք բարելավել ձեր մաշկի, վիճակը և զգալ ձեզ ավելի ինքնավստահ, այցելեք մեր կենտրոն և բացահայտեք, թե ինչ կարող է առաջարկել մեր ոլորտը ձեզ համար: Ձեր գեղեցկությունն ու առողջությունն արժանի են լավագույն խնամքին, և մենք այստեղ ենք, որպեսզի օգնենք ձեզ այդ հարցում:",
      },
    ],
  },
  turboSalary: {
    infoImage: doctor2,
    infoVideo: turboSolary,

    infoStaff: {
      title: " Ու՞մ եք վստահում ձեր բուժումը",
      title2: "Բժիշկ Վահան Մելիքովիչ",
      description:
        "Դոկտոր Վահան Մելիքովիչը մազերի փոխպատվաստման բժշկության ոլորտում բարձր որակավորում ունեցող մասնագետ է՝ ավելի քան հինգ տարվա փորձով: Ավելի քան 1000 գոհ հաճախորդ ունենալով՝ նա ձեռք է բերել գերազանցության և ճշգրտության համբավ: Դոկտոր Մելիքովիչի փորձառությունը և բացառիկ արդյունքներ ապահովելու նվիրվածությունը նրան դարձնում են վստահելի անուն մազերի վերականգնման լուծումներում:",
      infoImage: doctor1,
    },
    lists: [
      {
        title: "Սոլյարի ",
        description:
          "Տուրբո սոլյարին արևային վառ լույսի լավագույն փոխարինողն է, որը թույլ է տալիս ստանալ բնական և առողջ արևայրուք տարվա ցանկացած ժամանակ: Այս առաջադեմ տեխնոլոգիան ապահովում է արևայրուքի արագ և համաչափ արդյունք՝ նվազագույն ազդեցությամբ մաշկի վրա: Մեր տուրբո սոլյարիի ծառայությունը հարմար է տարբեր մաշկի տեսակների համար և առաջարկում է անհատականացված մոտեցում յուրաքանչյուր հաճախորդի համար: Շնորհիվ հատուկ ֆիլտրերի և ժամանակակից լամպերի, դուք կարող եք վայելել գեղեցիկ և երկարատև արևայրուք՝ առանց վնասակար ազդեցությունների:Նշենք, որ մեզ մոտ ներկայացված սոլյարին ունի հատուկ ջրային համակարգ, որի շնորհիվ արևայրուքի ընթացքն էլ ավելի հաճելի կդառնա։",
      },
      {
        title: "Քանի՞ այց է հարկավոր գեղեցիկ արևայրուքի համար։",
        description:
          "Սովորաբար սոլյարիի 10 սեանսը բավական է գեղեցիկ արևայրուքը երաշխավորելու համար: Առաջին սեանսից հետո անհրաժեշտ է սպասել առնվազն 48 ժամ և կատարել հաջորդ այցը։ Սա թույլ է տալիս արևայրուքը հետևողականորեն և ճիշտ կատարել, իսկ բջիջներն ապահով զարգանալ: Այն նաև հնարավորություն է տալիս ձեր մաշկին հանգստանալ և վերականգնել վնասված բջիջները:Խուսափեք ավելորդ սեանսներից՝ մաշկը այրվածքներից և շագանակագույն բծերից պաշտպանելու համար:Ձեր, իսկ առողջության անվտանգությունից ելնելով խորհուրդ է տրվում պարտադիր կիրառել մեկանգամյա հատուկ պարագաները սոլյարիի ներսում, որը մենք տրամադրում ենք՝գլխարկ, ալվեոլների և խալերի համար պաշտպանիչ պիտակներ, հողաթափեր, շպարը մաքրող պարագաներ։",
      },
      {
        title:
          "Խորհուրդներ, թե ինչպես պատրաստվել սոլյարիի առաջին այցելությանը և ունենալ անգերազանցելի արդյունք։",
        description:
          "• Գործընթացից մեկ օր առաջ կատարեք ամբողջ մարմնի պիլինգ կամ սկրաբ: Այսպիսով, դուք կհեռացնեք մաշկի արտաքին մահացած շերտը և մաշկը կդառնա հարթ և ավելի զգայուն արևայրուքի նկատմամբ։ Դա նաև կնպաստի, որ արևայրուքն ավելի երկար պահպանվի։• Հրաժարվեք օծանելիքներից և մաշկի յուղերից • Սոլյարիից անմիջապես հետո շատ ջուր խմեք• Կիրառեք արևայրուքից հետո լոսյոններ՝ մաշկը հարթ, ամուր և առաձգական դարձնելու համար:  Կանոնավոր խնամքն ավելի երկար կպահի արևայրուքը։",
      },
    ],
  },
  mersum: {
    infoImage: doctor2,
    infoVideo: transplantVideo,

    infoStaff: {
      title: " Ու՞մ եք վստահում ձեր բուժումը",
      title2: "Բժիշկ Վահան Մելիքովիչ",
      description:
        "Դոկտոր Վահան Մելիքովիչը մազերի փոխպատվաստման բժշկության ոլորտում բարձր որակավորում ունեցող մասնագետ է՝ ավելի քան հինգ տարվա փորձով: Ավելի քան 1000 գոհ հաճախորդ ունենալով՝ նա ձեռք է բերել գերազանցության և ճշգրտության համբավ: Դոկտոր Մելիքովիչի փորձառությունը և բացառիկ արդյունքներ ապահովելու նվիրվածությունը նրան դարձնում են վստահելի անուն մազերի վերականգնման լուծումներում:",
      infoImage: doctor1,
    },
    lists: [
      {
        title: "Մերսում",
        description:
          "Մենք առաջարկում ենք բարձրակարգ մերսման ծառայություններ, որոնք ընդգրկում են թե՛ բուժական, թե՛ սպա մերսումները՝ հարմարեցված յուրաքանչյուր հաճախորդի անհատական կարիքներին և նախասիրություններին: ",
      },
      {
        title: "Բուժական մերսում",
        description:
          "Բուժական մերսումը մեր կլինիկայի հիմնական ծառայություններից մեկն է, որը նախատեսված է մարմնի ֆիզիկական առողջությունը վերականգնելու և ցավը թեթևացնելու համար: Այս մերսման ձևը կիրառվում է մասնագետների կողմից, ովքեր ունեն համապատասխան կրթություն և փորձ՝ տարբեր ֆիզիկական խնդիրների լուծման համար, ներառյալ մկանային լարվածությունը, հոդերի ցավը, վնասվածքները և շարժումների սահմանափակումները: Բուժական մերսման գործընթացում կիրառվում են հատուկ տեխնիկաներ և մեթոդներ, որոնք նպաստում են արյան շրջանառության բարելավմանը, մկանների ռելաքսացիային և օրգանիզմի վերականգնմանը: Մեր մասնագետները յուրաքանչյուր հաճախորդի համար կազմում են անհատական մոտեցում՝ հաշվի առնելով առողջության առանձնահատկությունները:",
      },
      {
        title: "Սպա մերսում",
        description:
          "Մեր սպա մերսման ծառայությունները նպատակաուղղված են ոչ միայն ֆիզիկական առողջության պահպանմանը, այլ նաև հոգեբանական հանգստության ձեռքբերմանը: Սպա մերսումը առաջարկում է սթրեսից ազատում, հանգստություն և բարօրություն: Այն օգնում է մաշկի վերականգնմանը, տոնուսի բարձրացմանը և ընդհանուր կյանքի որակի բարելավմանը:Սպա մերսումները ստեղծված են բարելավել մարմնի էներգետիկ համակարգը, վերականգնել հոգեկան հավասարակշռությունը և բարելավել օրգանիզմի կենսական ուժերը: Մեր մասնագետները մեծ ուշադրություն են դարձնում մերսման ընթացքի յուրաքանչյուր մանրուքին, ապահովելով հարմարավետ և հաճելի միջավայր, որտեղ դուք կկարողանաք լիարժեք հանգստանալ և վերականգնել ուժերը:",
      },
    ],
  },
  permonent: {
    infoImage: doctor2,
    infoVideo: permonentVideo,

    infoStaff: {
      title: " Ու՞մ եք վստահում ձեր բուժումը",
      title2: "Բժիշկ Վահան Մելիքովիչ",
      description:
        "Դոկտոր Վահան Մելիքովիչը մազերի փոխպատվաստման բժշկության ոլորտում բարձր որակավորում ունեցող մասնագետ է՝ ավելի քան հինգ տարվա փորձով: Ավելի քան 1000 գոհ հաճախորդ ունենալով՝ նա ձեռք է բերել գերազանցության և ճշգրտության համբավ: Դոկտոր Մելիքովիչի փորձառությունը և բացառիկ արդյունքներ ապահովելու նվիրվածությունը նրան դարձնում են վստահելի անուն մազերի վերականգնման լուծումներում:",
      infoImage: doctor1,
    },
    lists: [
      {
        title: "Մազերի Փոխպատվաստում",
        description:
          "Մենք առաջարկում ենք մազերի փոխպատվաստման որակյալ ծառայություն, որը կօգնի ձեզ վերագտնել ձեր ինքնավստահությունը:Մեր մասնագետները օգտագործում են ժամանակակից մեթոդներ և նորագույն տեխնոլոգիաներ՝ ապահովելով հուսալի և տևական արդյունքներ: Մազերի փոխպատվաստումը վերջինտարիներին դարձել է էսթետիկ բժշկության ամենատարածված և արդյունավետ մեթոդներից մեկը։ Տարբեր հիվանդությունների, սթրեսի, գենետիկայի կամ տարիքի հետ կապված մազերի կորուստը կարող է մեծ ազդեցություն ունենալ մարդու արտաքինի վրա, ինչը հաճախ հանգեցնում է անձնական դժգոհությունների և հոգեբանական խնդիրների։ Մազերի փոխպատվաստումը նպատակ ունի լուծել այս խնդիրները և վերադարձնել առողջ, խիտ և գեղեցիկ մազերը",
      },
      {
        title: "Մազերի փոխպատվաստման Գործընթացը",
        description:
          "Մազերի փոխպատվաստման հիմնական նպատակն էմազերի նորարմատային (դոնորային) հատվածներից վերցնել մազերը և տեղափոխել այն հատվածներ, որտեղ մազերի քանակը նվազել է կամ ամբողջությամբ անհետացել է։ Այս պրոցեսն իրականացվում է մի քանի մեթոդների միջոցով, մենք իրականացնում ենք՝ FUE, FUT և BHT մեթոդները։",
      },
      {
        title: "Նախապատրաստական փուլը",
        description:
          "Մազերի փոխպատվաստման նախապատրաստման համար կարևոր էՄանրակրկիտ կերպով հետազոտել գլխամաշկը և որոշել, թե որ մեթոդն է ավելի հարմար։ Հետազոտությունը ներառում է մազերի աճի գոտու վիճակի, մաշկի առողջության և հիվանդի ընդհանուր առողջության գնահատում։ Հնարավոր է պահանջվի նախնական վերլուծություններ՝արյան հետազոտություն, ալերգիկ ռեակցիաների ստուգում և այլն։",
      },
    ],
  },

  mashkXorhrdatvutyun: {
    infoImage: doctor2,
    infoVideo: mashkXord,

    infoStaff: {
      title: " Ու՞մ եք վստահում ձեր բուժումը",
      title2: "Բժիշկ Վահան Մելիքովիչ",
      description:
        "Դոկտոր Վահան Մելիքովիչը մազերի փոխպատվաստման բժշկության ոլորտում բարձր որակավորում ունեցող մասնագետ է՝ ավելի քան հինգ տարվա փորձով: Ավելի քան 1000 գոհ հաճախորդ ունենալով՝ նա ձեռք է բերել գերազանցության և ճշգրտության համբավ: Դոկտոր Մելիքովիչի փորձառությունը և բացառիկ արդյունքներ ապահովելու նվիրվածությունը նրան դարձնում են վստահելի անուն մազերի վերականգնման լուծումներում:",
      infoImage: doctor1,
    },
    lists: [
      {
        title: "Կոսմետոլոգիա ",
        description:
          "Կոսմետոլոգիան բազմակողմանի և զարգացող գիտություն է, որը նպատակ ունի բարելավել մարդկանց արտաքին տեսքն ու ինքնավստահությունը: Այն ներառում է տարբեր մեթոդներ և տեխնոլոգիաներ, որոնք օգտագործվում են մաշկի խնամքի, էսթետիկայի պահպանման և բարելավման համար:Կոսմետոլոգիայի ոլորտը բաղկացած է մի շարք ծառայություններից, որոնք կարող են հարմարեցվել յուրաքանչյուր մարդու անհատական կարիքներին և ցանկություններին: Ամենատարածված և պահանջված կոսմետոլոգիական ծառայությունները ներառում են դեմքի խնամքի պրոցեդուրաները, ինչպիսիք են մաշկի խոնավացումը, մաքրումը, պիլինգը և երիտասարդացումը: Այս ծառայությունները օգնում են նվազեցնել մաշկի ծերացման նշանները, բարելավել մաշկի տոնը և խթանել կոլագենի արտադրությունը, որն օգնում է պահպանել մաշկի առաձգականությունը:Կոսմետոլոգիան ներառում է նաև մաշկի թերությունների, պիգմենտացիայի, ակնեի, և այլ մաշկային խնդիրների բուժման համար անհրաժեշտ միջամտություններ:",
      },
      {
        title: "Տեխնոլոգիաներն ու Տեթոդներ",

        description:
          "Մեր կենտրոնում առաջարկում ենք միայն ամենաարդիական տեխնոլոգիաներն ու մեթոդները՝ համատեղելով դրանք մասնագիտական բարձր մակարդակի հետ: Մեր փորձառու մասնագետները հոգում են յուրաքանչյուր հաճախորդի մասին՝ անհատական մոտեցում ցուցաբերելով և առաջարկելով ծառայություններ, որոնք առավելագույնս համապատասխան են իրենց պահանջներին: Կենտրոնի մթնոլորտը ստեղծված է այնպես, որ այցելուները զգան իրենց հարմարավետ և հանգիստ՝ վայելելով պրոցեդուրաների ողջ ընթացքը: Մենք հասկանում ենք, թե որքան կարևոր է յուրաքանչյուրի համար արտաքին տեսքը, և այդ պատճառով մեր թիմը ամեն ինչ անում է, որպեսզի ապահովի ամենաբարձր արդյունքները:",
      },

      {
        title: "Մաշկային Խորհրդատվություն",
        description:
          "Եթե ցանկանում եք բարելավել ձեր մաշկի, վիճակը և զգալ ձեզ ավելի ինքնավստահ, այցելեք մեր կենտրոն և բացահայտեք, թե ինչ կարող է առաջարկել մեր ոլորտը ձեզ համար: Ձեր գեղեցկությունն ու առողջությունն արժանի են լավագույն խնամքին, և մենք այստեղ ենք, որպեսզի օգնենք ձեզ այդ հարցում: Բոլորս էլ գիտենք, որ կատարյալ մաշկը պատահականություն չէ, այլ՝ ճիշտ խնամքի արդյունք։ Մեր մասնագետները ընտրում են անհատական լուծումներ, որոնք վերականգնում են մաշկի առողջությունը, տալիս են պայծառություն և երիտասարդություն։    Խորը հիդրատացում, Նուրբ և արդյունավետ, մաքրման տեխնիկաներ, Ընդհանուր տոնուսի ու առաձգականության վերականգնում ",
      },

      {
        title: 'Բացահայտեք ձեր մաշկի կատարյալ տարբերակը՝ մեզ հետ։ ',
        description:" ✨Պրոֆեսիոնալ մաշկի խնամքը օգնում է հասնել լավագույն արդյունքներին, քանի որ մասնագետները կարողանում են ճիշտ գնահատել ձեր մաշկի վիճակը և ընտրել համապատասխան բուժումներ և միջոցներ։ Տնային խնամքը կարևոր է, բայց մաշկը պարբերաբար կարիք ունի մասնագետի պրոֆեսիոնալ մոտեցման։ Խորը մաքրումը, վերականգնող պրոցեդուրաները և մաշկի անհատական մոտեցումը ապահովում են ոչ միայն գեղեցիկ, այլև առողջ մաշկ։"
      }

    ],
  },
  mashkXnamq: {
    infoImage: doctor2,
    infoVideo: mashkXnamq,

    infoStaff: {
      title: " Ու՞մ եք վստահում ձեր բուժումը",
      title2: "Բժիշկ Վահան Մելիքովիչ",
      description:
        "Դոկտոր Վահան Մելիքովիչը մազերի փոխպատվաստման բժշկության ոլորտում բարձր որակավորում ունեցող մասնագետ է՝ ավելի քան հինգ տարվա փորձով: Ավելի քան 1000 գոհ հաճախորդ ունենալով՝ նա ձեռք է բերել գերազանցության և ճշգրտության համբավ: Դոկտոր Մելիքովիչի փորձառությունը և բացառիկ արդյունքներ ապահովելու նվիրվածությունը նրան դարձնում են վստահելի անուն մազերի վերականգնման լուծումներում:",
      infoImage: doctor1,
    },
    lists: [
      {
        title: "Կոսմետոլոգիա ",
        description:"Կոսմետոլոգիան բազմակողմանի և զարգացող գիտություն է, որը նպատակ ունի բարելավել մարդկանց արտաքին տեսքն ու ինքնավստահությունը: Այն ներառում է տարբեր մեթոդներ և տեխնոլոգիաներ, որոնք օգտագործվում են մաշկի խնամքի, էսթետիկայի պահպանման և բարելավման համար:Կոսմետոլոգիայի ոլորտը բաղկացած է մի շարք ծառայություններից, որոնք կարող են հարմարեցվել յուրաքանչյուր մարդու անհատական կարիքներին և ցանկություններին: Ամենատարածված և պահանջված կոսմետոլոգիական ծառայությունները ներառում են դեմքի խնամքի պրոցեդուրաները, ինչպիսիք են մաշկի խոնավացումը, մաքրումը, պիլինգը և երիտասարդացումը: Այս ծառայությունները օգնում են նվազեցնել մաշկի ծերացման նշանները, բարելավել մաշկի տոնը և խթանել կոլագենի արտադրությունը, որն օգնում է պահպանել մաշկի առաձգականությունը:Կոսմետոլոգիան ներառում է նաև մաշկի թերությունների, պիգմենտացիայի, ակնեի, և այլ մաշկային խնդիրների բուժման համար անհրաժեշտ միջամտություններ:"      },
      {
        title: "Տեխնոլոգիաներն ",
        description:"Մեր կենտրոնում առաջարկում ենք միայն ամենաարդիական տեխնոլոգիաներն ու մեթոդները՝ համատեղելով դրանք մասնագիտական բարձր մակարդակի հետ: Մեր փորձառու մասնագետները հոգում են յուրաքանչյուր հաճախորդի մասին՝ անհատական մոտեցում ցուցաբերելով և առաջարկելով ծառայություններ, որոնք առավելագույնս համապատասխան են իրենց պահանջներին: Կենտրոնի մթնոլորտը ստեղծված է այնպես, որ այցելուները զգան իրենց հարմարավետ և հանգիստ՝ վայելելով պրոցեդուրաների ողջ ընթացքը: Մենք հասկանում ենք, թե որքան կարևոր է յուրաքանչյուրի համար արտաքին տեսքը, և այդ պատճառով մեր թիմը ամեն ինչ անում է, որպեսզի ապահովի ամենաբարձր արդյունքները:"      },
      {
        title: "Մաշկի Խնամք",
        description:"Եթե ցանկանում եք բարելավել ձեր մաշկի, վիճակը և զգալ ձեզ ավելի ինքնավստահ, այցելեք մեր կենտրոն և բացահայտեք, թե ինչ կարող է առաջարկել մեր ոլորտը ձեզ համար: Ձեր գեղեցկությունն ու առողջությունն արժանի են լավագույն խնամքին, և մենք այստեղ ենք, որպեսզի օգնենք ձեզ այդ հարցում:"      },
    ],
  },


  transplant: {
    infoImage: doctor2,
    infoVideo: transplantVideo,

    infoStaff: {
      title: " Ու՞մ եք վստահում ձեր բուժումը",
      title2: "Բժիշկ Վահան Մելիքովիչ",
      description:
        "Դոկտոր Վահան Մելիքովիչը մազերի փոխպատվաստման բժշկության ոլորտում բարձր որակավորում ունեցող մասնագետ է՝ ավելի քան հինգ տարվա փորձով: Ավելի քան 1000 գոհ հաճախորդ ունենալով՝ նա ձեռք է բերել գերազանցության և ճշգրտության համբավ: Դոկտոր Մելիքովիչի փորձառությունը և բացառիկ արդյունքներ ապահովելու նվիրվածությունը նրան դարձնում են վստահելի անուն մազերի վերականգնման լուծումներում:",
      infoImage: doctor1,
    },
    lists: [
      {
        title: "Մազերի Փոխպատվաստում",
        description:
          "Մենք առաջարկում ենք մազերի փոխպատվաստման որակյալ ծառայություն, որը կօգնի ձեզ վերագտնել ձեր ինքնավստահությունը:Մեր մասնագետները օգտագործում են ժամանակակից մեթոդներ և նորագույն տեխնոլոգիաներ՝ ապահովելով հուսալի և տևական արդյունքներ: Մազերի փոխպատվաստումը վերջինտարիներին դարձել է էսթետիկ բժշկության ամենատարածված և արդյունավետ մեթոդներից մեկը։ Տարբեր հիվանդությունների, սթրեսի, գենետիկայի կամ տարիքի հետ կապված մազերի կորուստը կարող է մեծ ազդեցություն ունենալ մարդու արտաքինի վրա, ինչը հաճախ հանգեցնում է անձնական դժգոհությունների և հոգեբանական խնդիրների։ Մազերի փոխպատվաստումը նպատակ ունի լուծել այս խնդիրները և վերադարձնել առողջ, խիտ և գեղեցիկ մազերը",
      },
      {
        title: "Մազերի փոխպատվաստման Գործընթացը",
        description:
          "Մազերի փոխպատվաստման հիմնական նպատակն էմազերի նորարմատային (դոնորային) հատվածներից վերցնել մազերը և տեղափոխել այն հատվածներ, որտեղ մազերի քանակը նվազել է կամ ամբողջությամբ անհետացել է։ Այս պրոցեսն իրականացվում է մի քանի մեթոդների միջոցով, մենք իրականացնում ենք՝ FUE, FUT և BHT մեթոդները։",
      },
      {
        title: "Նախապատրաստական փուլը",
        description:
          "Մազերի փոխպատվաստման նախապատրաստման համար կարևոր էՄանրակրկիտ կերպով հետազոտել գլխամաշկը և որոշել, թե որ մեթոդն է ավելի հարմար։ Հետազոտությունը ներառում է մազերի աճի գոտու վիճակի, մաշկի առողջության և հիվանդի ընդհանուր առողջության գնահատում։ Հնարավոր է պահանջվի նախնական վերլուծություններ՝արյան հետազոտություն, ալերգիկ ռեակցիաների ստուգում և այլն։",
      },
    ],
  },
  mazanot: {
    infoImage: doctor2,
    infoVideo: transplantVideo,

    infoStaff: {
      title: " Ու՞մ եք վստահում ձեր բուժումը",
      title2: "Բժիշկ Վահան Մելիքովիչ",
      description:
        "Դոկտոր Վահան Մելիքովիչը մազերի փոխպատվաստման բժշկության ոլորտում բարձր որակավորում ունեցող մասնագետ է՝ ավելի քան հինգ տարվա փորձով: Ավելի քան 1000 գոհ հաճախորդ ունենալով՝ նա ձեռք է բերել գերազանցության և ճշգրտության համբավ: Դոկտոր Մելիքովիչի փորձառությունը և բացառիկ արդյունքներ ապահովելու նվիրվածությունը նրան դարձնում են վստահելի անուն մազերի վերականգնման լուծումներում:",
      infoImage: doctor1,
    },
    lists: [
      {
        title: "Մերսում",
        description:
          "Մենք առաջարկում ենք բարձրակարգ մերսման ծառայություններ, որոնք ընդգրկում են թե՛ բուժական, թե՛ սպա մերսումները՝ հարմարեցված յուրաքանչյուր հաճախորդի անհատական կարիքներին և նախասիրություններին: ",
      },
      {
        title: "Բուժական մերսում",
        description:
          "Բուժական մերսումը մեր կլինիկայի հիմնական ծառայություններից մեկն է, որը նախատեսված է մարմնի ֆիզիկական առողջությունը վերականգնելու և ցավը թեթևացնելու համար: Այս մերսման ձևը կիրառվում է մասնագետների կողմից, ովքեր ունեն համապատասխան կրթություն և փորձ՝ տարբեր ֆիզիկական խնդիրների լուծման համար, ներառյալ մկանային լարվածությունը, հոդերի ցավը, վնասվածքները և շարժումների սահմանափակումները: Բուժական մերսման գործընթացում կիրառվում են հատուկ տեխնիկաներ և մեթոդներ, որոնք նպաստում են արյան շրջանառության բարելավմանը, մկանների ռելաքսացիային և օրգանիզմի վերականգնմանը: Մեր մասնագետները յուրաքանչյուր հաճախորդի համար կազմում են անհատական մոտեցում՝ հաշվի առնելով առողջության առանձնահատկությունները:",
      },
      {
        title: "Սպա մերսում",
        description:
          "Մեր սպա մերսման ծառայությունները նպատակաուղղված են ոչ միայն ֆիզիկական առողջության պահպանմանը, այլ նաև հոգեբանական հանգստության ձեռքբերմանը: Սպա մերսումը առաջարկում է սթրեսից ազատում, հանգստություն և բարօրություն: Այն օգնում է մաշկի վերականգնմանը, տոնուսի բարձրացմանը և ընդհանուր կյանքի որակի բարելավմանը:Սպա մերսումները ստեղծված են բարելավել մարմնի էներգետիկ համակարգը, վերականգնել հոգեկան հավասարակշռությունը և բարելավել օրգանիզմի կենսական ուժերը: Մեր մասնագետները մեծ ուշադրություն են դարձնում մերսման ընթացքի յուրաքանչյուր մանրուքին, ապահովելով հարմարավետ և հաճելի միջավայր, որտեղ դուք կկարողանաք լիարժեք հանգստանալ և վերականգնել ուժերը:",
      },
    ],
  },
};

export default MoreList;
