import doctor1 from "../../Assets/Images/doctor1.jpg";
import doctor2 from "../../Assets/Images/doctor2.jpg";
import videoDoctor1 from "../../Assets/Videos/video1.mp4";

const MoreList = {
  alexandrit: {
    infoImage: doctor2,
    infoVideo: videoDoctor1,

    infoStaff: {
      title: " Ու՞մ եք վստահում ձեր բուժումը",
      title2: "Բժիշկ Վահան Մելիքովիչ",
      description:
        "Դոկտոր Վահան Մելիքովիչը մազերի փոխպատվաստման բժշկության ոլորտում բարձր որակավորում ունեցող մասնագետ է՝ ավելի քան հինգ տարվա փորձով: Ավելի քան 1000 գոհ հաճախորդ ունենալով՝ նա ձեռք է բերել գերազանցության և ճշգրտության համբավ: Դոկտոր Մելիքովիչի փորձառությունը և բացառիկ արդյունքներ ապահովելու նվիրվածությունը նրան դարձնում են վստահելի անուն մազերի վերականգնման լուծումներում:",
      infoImage: doctor1,
    },
    lists: [
      {
        title: "Մազերի Փոխպատվաստում",
        description:
          "Մենք առաջարկում ենք մազերի փոխպատվաստման որակյալ ծառայություն, որը կօգնի ձեզ վերագտնել ձեր ինքնավստահությունը:Մեր մասնագետները օգտագործում են ժամանակակից մեթոդներ և նորագույն տեխնոլոգիաներ՝ ապահովելով հուսալի և տևական արդյունքներ: Մազերի փոխպատվաստումը վերջինտարիներին դարձել է էսթետիկ բժշկության ամենատարածված և արդյունավետ մեթոդներից մեկը։ Տարբեր հիվանդությունների, սթրեսի, գենետիկայի կամ տարիքի հետ կապված մազերի կորուստը կարող է մեծ ազդեցություն ունենալ մարդու արտաքինի վրա, ինչը հաճախ հանգեցնում է անձնական դժգոհությունների և հոգեբանական խնդիրների։ Մազերի փոխպատվաստումը նպատակ ունի լուծել այս խնդիրները և վերադարձնել առողջ, խիտ և գեղեցիկ մազերը",
      },
      {
        title: "Մազերի փոխպատվաստման Գործընթացը",
        description:
          "Մազերի փոխպատվաստման հիմնական նպատակն էմազերի նորարմատային (դոնորային) հատվածներից վերցնել մազերը և տեղափոխել այն հատվածներ, որտեղ մազերի քանակը նվազել է կամ ամբողջությամբ անհետացել է։ Այս պրոցեսն իրականացվում է մի քանի մեթոդների միջոցով, մենք իրականացնում ենք՝ FUE, FUT և BHT մեթոդները։",
      },
      {
        title: "Նախապատրաստական փուլը",
        description:
          "Մազերի փոխպատվաստման նախապատրաստման համար կարևոր էՄանրակրկիտ կերպով հետազոտել գլխամաշկը և որոշել, թե որ մեթոդն է ավելի հարմար։ Հետազոտությունը ներառում է մազերի աճի գոտու վիճակի, մաշկի առողջության և հիվանդի ընդհանուր առողջության գնահատում։ Հնարավոր է պահանջվի նախնական վերլուծություններ՝արյան հետազոտություն, ալերգիկ ռեակցիաների ստուգում և այլն։",
      },
    ],
  },
  kosmetologia: {
    infoImage: doctor2,
    infoVideo: videoDoctor1,

    infoStaff: {
      title: " Ու՞մ եք վստահում ձեր բուժումը",
      title2: "Բժիշկ Վահան Մելիքովիչ",
      description:
        "Դոկտոր Վահան Մելիքովիչը մազերի փոխպատվաստման բժշկության ոլորտում բարձր որակավորում ունեցող մասնագետ է՝ ավելի քան հինգ տարվա փորձով: Ավելի քան 1000 գոհ հաճախորդ ունենալով՝ նա ձեռք է բերել գերազանցության և ճշգրտության համբավ: Դոկտոր Մելիքովիչի փորձառությունը և բացառիկ արդյունքներ ապահովելու նվիրվածությունը նրան դարձնում են վստահելի անուն մազերի վերականգնման լուծումներում:",
      infoImage: doctor1,
    },
    lists: [
      {
        title: "Մազերի Փոխպատվաստում",
        description:
          "Մենք առաջարկում ենք մազերի փոխպատվաստման որակյալ ծառայություն, որը կօգնի ձեզ վերագտնել ձեր ինքնավստահությունը:Մեր մասնագետները օգտագործում են ժամանակակից մեթոդներ և նորագույն տեխնոլոգիաներ՝ ապահովելով հուսալի և տևական արդյունքներ: Մազերի փոխպատվաստումը վերջինտարիներին դարձել է էսթետիկ բժշկության ամենատարածված և արդյունավետ մեթոդներից մեկը։ Տարբեր հիվանդությունների, սթրեսի, գենետիկայի կամ տարիքի հետ կապված մազերի կորուստը կարող է մեծ ազդեցություն ունենալ մարդու արտաքինի վրա, ինչը հաճախ հանգեցնում է անձնական դժգոհությունների և հոգեբանական խնդիրների։ Մազերի փոխպատվաստումը նպատակ ունի լուծել այս խնդիրները և վերադարձնել առողջ, խիտ և գեղեցիկ մազերը",
      },
      {
        title: "Մազերի փոխպատվաստման Գործընթացը",
        description:
          "Մազերի փոխպատվաստման հիմնական նպատակն էմազերի նորարմատային (դոնորային) հատվածներից վերցնել մազերը և տեղափոխել այն հատվածներ, որտեղ մազերի քանակը նվազել է կամ ամբողջությամբ անհետացել է։ Այս պրոցեսն իրականացվում է մի քանի մեթոդների միջոցով, մենք իրականացնում ենք՝ FUE, FUT և BHT մեթոդները։",
      },
      {
        title: "Նախապատրաստական փուլը",
        description:
          "Մազերի փոխպատվաստման նախապատրաստման համար կարևոր էՄանրակրկիտ կերպով հետազոտել գլխամաշկը և որոշել, թե որ մեթոդն է ավելի հարմար։ Հետազոտությունը ներառում է մազերի աճի գոտու վիճակի, մաշկի առողջության և հիվանդի ընդհանուր առողջության գնահատում։ Հնարավոր է պահանջվի նախնական վերլուծություններ՝արյան հետազոտություն, ալերգիկ ռեակցիաների ստուգում և այլն։",
      },
    ],
  },
  turboSalary: {
    infoImage: doctor2,
    infoVideo: videoDoctor1,

    infoStaff: {
      title: " Ու՞մ եք վստահում ձեր բուժումը",
      title2: "Բժիշկ Վահան Մելիքովիչ",
      description:
        "Դոկտոր Վահան Մելիքովիչը մազերի փոխպատվաստման բժշկության ոլորտում բարձր որակավորում ունեցող մասնագետ է՝ ավելի քան հինգ տարվա փորձով: Ավելի քան 1000 գոհ հաճախորդ ունենալով՝ նա ձեռք է բերել գերազանցության և ճշգրտության համբավ: Դոկտոր Մելիքովիչի փորձառությունը և բացառիկ արդյունքներ ապահովելու նվիրվածությունը նրան դարձնում են վստահելի անուն մազերի վերականգնման լուծումներում:",
      infoImage: doctor1,
    },
    lists: [
      {
        title: "Մազերի Փոխպատվաստում",
        description:
          "Մենք առաջարկում ենք մազերի փոխպատվաստման որակյալ ծառայություն, որը կօգնի ձեզ վերագտնել ձեր ինքնավստահությունը:Մեր մասնագետները օգտագործում են ժամանակակից մեթոդներ և նորագույն տեխնոլոգիաներ՝ ապահովելով հուսալի և տևական արդյունքներ: Մազերի փոխպատվաստումը վերջինտարիներին դարձել է էսթետիկ բժշկության ամենատարածված և արդյունավետ մեթոդներից մեկը։ Տարբեր հիվանդությունների, սթրեսի, գենետիկայի կամ տարիքի հետ կապված մազերի կորուստը կարող է մեծ ազդեցություն ունենալ մարդու արտաքինի վրա, ինչը հաճախ հանգեցնում է անձնական դժգոհությունների և հոգեբանական խնդիրների։ Մազերի փոխպատվաստումը նպատակ ունի լուծել այս խնդիրները և վերադարձնել առողջ, խիտ և գեղեցիկ մազերը",
      },
      {
        title: "Մազերի փոխպատվաստման Գործընթացը",
        description:
          "Մազերի փոխպատվաստման հիմնական նպատակն էմազերի նորարմատային (դոնորային) հատվածներից վերցնել մազերը և տեղափոխել այն հատվածներ, որտեղ մազերի քանակը նվազել է կամ ամբողջությամբ անհետացել է։ Այս պրոցեսն իրականացվում է մի քանի մեթոդների միջոցով, մենք իրականացնում ենք՝ FUE, FUT և BHT մեթոդները։",
      },
      {
        title: "Նախապատրաստական փուլը",
        description:
          "Մազերի փոխպատվաստման նախապատրաստման համար կարևոր էՄանրակրկիտ կերպով հետազոտել գլխամաշկը և որոշել, թե որ մեթոդն է ավելի հարմար։ Հետազոտությունը ներառում է մազերի աճի գոտու վիճակի, մաշկի առողջության և հիվանդի ընդհանուր առողջության գնահատում։ Հնարավոր է պահանջվի նախնական վերլուծություններ՝արյան հետազոտություն, ալերգիկ ռեակցիաների ստուգում և այլն։",
      },
    ],
  },
  mersum: {
    infoImage: doctor2,
    infoVideo: videoDoctor1,

    infoStaff: {
      title: " Ու՞մ եք վստահում ձեր բուժումը",
      title2: "Բժիշկ Վահան Մելիքովիչ",
      description:
        "Դոկտոր Վահան Մելիքովիչը մազերի փոխպատվաստման բժշկության ոլորտում բարձր որակավորում ունեցող մասնագետ է՝ ավելի քան հինգ տարվա փորձով: Ավելի քան 1000 գոհ հաճախորդ ունենալով՝ նա ձեռք է բերել գերազանցության և ճշգրտության համբավ: Դոկտոր Մելիքովիչի փորձառությունը և բացառիկ արդյունքներ ապահովելու նվիրվածությունը նրան դարձնում են վստահելի անուն մազերի վերականգնման լուծումներում:",
      infoImage: doctor1,
    },
    lists: [
      {
        title: "Մազերի Փոխպատվաստում",
        description:
          "Մենք առաջարկում ենք մազերի փոխպատվաստման որակյալ ծառայություն, որը կօգնի ձեզ վերագտնել ձեր ինքնավստահությունը:Մեր մասնագետները օգտագործում են ժամանակակից մեթոդներ և նորագույն տեխնոլոգիաներ՝ ապահովելով հուսալի և տևական արդյունքներ: Մազերի փոխպատվաստումը վերջինտարիներին դարձել է էսթետիկ բժշկության ամենատարածված և արդյունավետ մեթոդներից մեկը։ Տարբեր հիվանդությունների, սթրեսի, գենետիկայի կամ տարիքի հետ կապված մազերի կորուստը կարող է մեծ ազդեցություն ունենալ մարդու արտաքինի վրա, ինչը հաճախ հանգեցնում է անձնական դժգոհությունների և հոգեբանական խնդիրների։ Մազերի փոխպատվաստումը նպատակ ունի լուծել այս խնդիրները և վերադարձնել առողջ, խիտ և գեղեցիկ մազերը",
      },
      {
        title: "Մազերի փոխպատվաստման Գործընթացը",
        description:
          "Մազերի փոխպատվաստման հիմնական նպատակն էմազերի նորարմատային (դոնորային) հատվածներից վերցնել մազերը և տեղափոխել այն հատվածներ, որտեղ մազերի քանակը նվազել է կամ ամբողջությամբ անհետացել է։ Այս պրոցեսն իրականացվում է մի քանի մեթոդների միջոցով, մենք իրականացնում ենք՝ FUE, FUT և BHT մեթոդները։",
      },
      {
        title: "Նախապատրաստական փուլը",
        description:
          "Մազերի փոխպատվաստման նախապատրաստման համար կարևոր էՄանրակրկիտ կերպով հետազոտել գլխամաշկը և որոշել, թե որ մեթոդն է ավելի հարմար։ Հետազոտությունը ներառում է մազերի աճի գոտու վիճակի, մաշկի առողջության և հիվանդի ընդհանուր առողջության գնահատում։ Հնարավոր է պահանջվի նախնական վերլուծություններ՝արյան հետազոտություն, ալերգիկ ռեակցիաների ստուգում և այլն։",
      },
    ],
  },
  mashk: {
    infoImage: doctor2,
    infoVideo: videoDoctor1,

    infoStaff: {
      title: " Ու՞մ եք վստահում ձեր բուժումը",
      title2: "Բժիշկ Վահան Մելիքովիչ",
      description:
        "Դոկտոր Վահան Մելիքովիչը մազերի փոխպատվաստման բժշկության ոլորտում բարձր որակավորում ունեցող մասնագետ է՝ ավելի քան հինգ տարվա փորձով: Ավելի քան 1000 գոհ հաճախորդ ունենալով՝ նա ձեռք է բերել գերազանցության և ճշգրտության համբավ: Դոկտոր Մելիքովիչի փորձառությունը և բացառիկ արդյունքներ ապահովելու նվիրվածությունը նրան դարձնում են վստահելի անուն մազերի վերականգնման լուծումներում:",
      infoImage: doctor1,
    },
    lists: [
      {
        title: "Մազերի Փոխպատվաստում",
        description:
          "Մենք առաջարկում ենք մազերի փոխպատվաստման որակյալ ծառայություն, որը կօգնի ձեզ վերագտնել ձեր ինքնավստահությունը:Մեր մասնագետները օգտագործում են ժամանակակից մեթոդներ և նորագույն տեխնոլոգիաներ՝ ապահովելով հուսալի և տևական արդյունքներ: Մազերի փոխպատվաստումը վերջինտարիներին դարձել է էսթետիկ բժշկության ամենատարածված և արդյունավետ մեթոդներից մեկը։ Տարբեր հիվանդությունների, սթրեսի, գենետիկայի կամ տարիքի հետ կապված մազերի կորուստը կարող է մեծ ազդեցություն ունենալ մարդու արտաքինի վրա, ինչը հաճախ հանգեցնում է անձնական դժգոհությունների և հոգեբանական խնդիրների։ Մազերի փոխպատվաստումը նպատակ ունի լուծել այս խնդիրները և վերադարձնել առողջ, խիտ և գեղեցիկ մազերը",
      },
      {
        title: "Մազերի փոխպատվաստման Գործընթացը",
        description:
          "Մազերի փոխպատվաստման հիմնական նպատակն էմազերի նորարմատային (դոնորային) հատվածներից վերցնել մազերը և տեղափոխել այն հատվածներ, որտեղ մազերի քանակը նվազել է կամ ամբողջությամբ անհետացել է։ Այս պրոցեսն իրականացվում է մի քանի մեթոդների միջոցով, մենք իրականացնում ենք՝ FUE, FUT և BHT մեթոդները։",
      },
      {
        title: "Նախապատրաստական փուլը",
        description:
          "Մազերի փոխպատվաստման նախապատրաստման համար կարևոր էՄանրակրկիտ կերպով հետազոտել գլխամաշկը և որոշել, թե որ մեթոդն է ավելի հարմար։ Հետազոտությունը ներառում է մազերի աճի գոտու վիճակի, մաշկի առողջության և հիվանդի ընդհանուր առողջության գնահատում։ Հնարավոր է պահանջվի նախնական վերլուծություններ՝արյան հետազոտություն, ալերգիկ ռեակցիաների ստուգում և այլն։",
      },
    ],
  },

  transplant: {
    infoImage: doctor2,
    infoVideo: videoDoctor1,

    infoStaff: {
      title: " Ու՞մ եք վստահում ձեր բուժումը",
      title2: "Բժիշկ Վահան Մելիքովիչ",
      description:
        "Դոկտոր Վահան Մելիքովիչը մազերի փոխպատվաստման բժշկության ոլորտում բարձր որակավորում ունեցող մասնագետ է՝ ավելի քան հինգ տարվա փորձով: Ավելի քան 1000 գոհ հաճախորդ ունենալով՝ նա ձեռք է բերել գերազանցության և ճշգրտության համբավ: Դոկտոր Մելիքովիչի փորձառությունը և բացառիկ արդյունքներ ապահովելու նվիրվածությունը նրան դարձնում են վստահելի անուն մազերի վերականգնման լուծումներում:",
      infoImage: doctor1,
    },
    lists: [
      {
        title: "Մազերի Փոխպատվաստում",
        description:
          "Մենք առաջարկում ենք մազերի փոխպատվաստման որակյալ ծառայություն, որը կօգնի ձեզ վերագտնել ձեր ինքնավստահությունը:Մեր մասնագետները օգտագործում են ժամանակակից մեթոդներ և նորագույն տեխնոլոգիաներ՝ ապահովելով հուսալի և տևական արդյունքներ: Մազերի փոխպատվաստումը վերջինտարիներին դարձել է էսթետիկ բժշկության ամենատարածված և արդյունավետ մեթոդներից մեկը։ Տարբեր հիվանդությունների, սթրեսի, գենետիկայի կամ տարիքի հետ կապված մազերի կորուստը կարող է մեծ ազդեցություն ունենալ մարդու արտաքինի վրա, ինչը հաճախ հանգեցնում է անձնական դժգոհությունների և հոգեբանական խնդիրների։ Մազերի փոխպատվաստումը նպատակ ունի լուծել այս խնդիրները և վերադարձնել առողջ, խիտ և գեղեցիկ մազերը",
      },
      {
        title: "Մազերի փոխպատվաստման Գործընթացը",
        description:
          "Մազերի փոխպատվաստման հիմնական նպատակն էմազերի նորարմատային (դոնորային) հատվածներից վերցնել մազերը և տեղափոխել այն հատվածներ, որտեղ մազերի քանակը նվազել է կամ ամբողջությամբ անհետացել է։ Այս պրոցեսն իրականացվում է մի քանի մեթոդների միջոցով, մենք իրականացնում ենք՝ FUE, FUT և BHT մեթոդները։",
      },
      {
        title: "Նախապատրաստական փուլը",
        description:
          "Մազերի փոխպատվաստման նախապատրաստման համար կարևոր էՄանրակրկիտ կերպով հետազոտել գլխամաշկը և որոշել, թե որ մեթոդն է ավելի հարմար։ Հետազոտությունը ներառում է մազերի աճի գոտու վիճակի, մաշկի առողջության և հիվանդի ընդհանուր առողջության գնահատում։ Հնարավոր է պահանջվի նախնական վերլուծություններ՝արյան հետազոտություն, ալերգիկ ռեակցիաների ստուգում և այլն։",
      },
    ],
  },
};

export default MoreList;
