import Title from "../../components/Title";
import AboutPart from "../../ui/AboutPart";

import font from "../../Assets/Images/backgroundPattern.png";
import font2 from "../../Assets/Images/font2.png";
import image from "../../Assets/Images/girlsImage.jpg";
import styles from "./style.module.css";

const data = {
  title: "Մեր մասնագետները պատրաստ են ապահովել անվտանգ և որակյալ մազահեռացում։",
  description: "Անվտանգ և պրոֆեսիոնալ մոտեցում",
  subtitle:
    "Հարթ մաշկ՝ առանց ցավի, գրգռման և անցանկալի մազերի։ Ալեքսանդրիտային լազերը արագ, անվտանգ և էֆեկտիվ լուծում է, որը հարմար է նույնիսկ ամենազգայուն մաշկի համար։",
  image: image,
  to: "/",
};
const data2 = {
  title: "Մեր մասնագետները պատրաստ են ապահովել անվտանգ և որակյալ մազահեռացում։",
  description: "Անվտանգ և պրոֆեսիոնալ մոտեցում",
  subtitle:
    "Հարթ մաշկ՝ առանց ցավի, գրգռման և անցանկալի մազերի։ Ալեքսանդրիտային լազերը արագ, անվտանգ և էֆեկտիվ լուծում է, որը հարմար է նույնիսկ ամենազգայուն մաշկի համար։",
  image: image,
  to: "/",
};
function About() {
  return (
    <div className={styles.container}>
      <Title>Մեր Մասին</Title>
      <p>
        Մազահեռացման արդյունավետությունը ոչ միայն սարքավորումից է կախված, այլև
        մասնագետի հմտություններից։ Ճիշտ ընտրված պարամետրերը, մաշկի և մազի
        առանձնահատկությունների ճշգրիտ գնահատումը և պրոֆեսիոնալ մոտեցումը
        ապահովում են անվտանգ, անցավ և երկարատև արդյունք։
      </p>
     
      <AboutPart data={data} image={font} />
      <Title>Որակ</Title>
      <ul>
        <li> Մեր մասնագետները վերապատրաստված են միջազգային ստանդարտներին համապատասխան</li>
        <li> Հատուկ անհատական մոտեցում յուրաքանչյուր հաճախորդին</li>
        <li> Մեր մասնագետները վերապատրաստված են միջազգային ստանդարտներին համապատասխան</li>
        <li> Արդյունք՝ առանց այրվածքների և անհարմարավետության</li>
        <li> Մեր մասնագետները վերապատրաստված են միջազգային ստանդարտներին համապատասխան</li>
      </ul>
      <AboutPart data={data2} image={font2} />
      <Title>Որակ</Title>
      <ul>
        <li> Մեր մասնագետները վերապատրաստված են միջազգային ստանդարտներին համապատասխան</li>
        <li> Հատուկ անհատական մոտեցում յուրաքանչյուր հաճախորդին</li>
        <li> Մեր մասնագետները վերապատրաստված են միջազգային ստանդարտներին համապատասխան</li>
        <li> Արդյունք՝ առանց այրվածքների և անհարմարավետության</li>
        <li> Մեր մասնագետները վերապատրաստված են միջազգային ստանդարտներին համապատասխան</li>
      </ul>
    </div>
  );
}

export default About;
